var listData = {};

listData.listData00= {
	"success":"成功",
    "data":{
        "pageStart":0,
        "pageSize":6,
        "count":15,
        "list":[{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【黑曜石浮空之座】巨大的猫木乃伊金棺，棺盖从未打开，内部一切信息不明。",
			"p1":"【巴斯特、赛赫美、斯芬克斯】唯有法老可以念出的神之真名，名字本身蕴含万千魔力。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"猫目法老王",
            "sysId":1,
            "coverImg":"img/img_one/syx8_e859b5a.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【自我加冕·纯金桂冠】少女从教皇手中抢过了这顶宝冠，成为了史上最伟大的皇帝之一。",
			"p1":"【拿破仑歼星炮】威力巨大的浮游炮，少女怪物般炮兵战术的具现化。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"欧皇少女",
            "sysId":2,
            "coverImg":"img/img_one/syx9_d0641f5.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
            "describe":"【磐石权柄之皿】以色列王王封印七十二柱魔神的宝瓶，从内部展开了现实与非现实的缝隙。",
			"p1":"【万军上主之戒】用于驱使七十二柱魔神的戒指。与恶神、魔鬼、堕天使们的脖颈连接，钉下了“非现实”粒子构成的锁链。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"神眷的恶魔使",
            "sysId":3,
            "coverImg":"img/img_one/syx10_27d1444.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【机装·赛博业炎】装填纯粹以太的光枪。为了纪念自己的跨时代发明，这对光枪被她本人设计成了类似游标卡尺的造型。",
			"p1":"【机装·修仙朋克】少女身穿的神秘服饰。是为中国风单兵外骨骼系统，新朝科技力的体现。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"时限溯行旅者",
            "sysId":4,
            "coverImg":"img/img_one/syx11_c970a10.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【虹旗-五族共和】中华民国的国旗，破损程度相当严重。",
			"p1":"【龙旗-五族至尊】中华帝国的国旗，被作为主武器使用。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"天之末子",
            "sysId":5,
            "coverImg":"img/img_one/syx12_7c1f549.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
            "describe":"【深空金杖-恒星提灯】昭示天体运行的金属权杖，龙之塑形盘绕于星图轨迹周围，蕴含白昼与星夜之力。",
			"p1":"【太空堡垒-云台阁】君临天下的战争兵器，以最纯净的星光清洗宇宙深空的不稳杂音。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"位面维稳少女",
            "sysId":6,
            "coverImg":"img/img_one/syx13_b79cc47.png",
            "status":2
        }
        ]
    }
}

listData.listData01= {
	"success":"成功",
	"data":{
		"pageStart":1,
		"pageSize":6,
		"count":15,
		"list":[{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【黑曜石浮空之座】巨大的猫木乃伊金棺，棺盖从未打开，内部一切信息不明。",
			"p1":"【巴斯特、赛赫美、斯芬克斯】唯有法老可以念出的神之真名，名字本身蕴含万千魔力。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"猫目法老王",
            "sysId":1,
            "coverImg":"img/img_one/syx8_e859b5a.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【自我加冕·纯金桂冠】少女从教皇手中抢过了这顶宝冠，成为了史上最伟大的皇帝之一。",
			"p1":"【拿破仑歼星炮】威力巨大的浮游炮，少女怪物般炮兵战术的具现化。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"欧皇少女",
            "sysId":2,
            "coverImg":"img/img_one/syx9_d0641f5.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
            "describe":"【磐石权柄之皿】以色列王王封印七十二柱魔神的宝瓶，从内部展开了现实与非现实的缝隙。",
			"p1":"【万军上主之戒】用于驱使七十二柱魔神的戒指。与恶神、魔鬼、堕天使们的脖颈连接，钉下了“非现实”粒子构成的锁链。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"神眷的恶魔使",
            "sysId":3,
            "coverImg":"img/img_one/syx10_27d1444.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【机装·赛博业炎】装填纯粹以太的光枪。为了纪念自己的跨时代发明，这对光枪被她本人设计成了类似游标卡尺的造型。",
			"p1":"【机装·修仙朋克】少女身穿的神秘服饰。是为中国风单兵外骨骼系统，新朝科技力的体现。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"时限溯行旅者",
            "sysId":4,
            "coverImg":"img/img_one/syx11_c970a10.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【虹旗-五族共和】中华民国的国旗，破损程度相当严重。",
			"p1":"【龙旗-五族至尊】中华帝国的国旗，被作为主武器使用。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"天之末子",
            "sysId":5,
            "coverImg":"img/img_one/syx12_7c1f549.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
            "describe":"【深空金杖-恒星提灯】昭示天体运行的金属权杖，龙之塑形盘绕于星图轨迹周围，蕴含白昼与星夜之力。",
			"p1":"【太空堡垒-云台阁】君临天下的战争兵器，以最纯净的星光清洗宇宙深空的不稳杂音。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"位面维稳少女",
            "sysId":6,
            "coverImg":"img/img_one/syx13_b79cc47.png",
            "status":2
        }
        ]
	}
}

listData.listData02= {
	"success":"成功",
	"data":{
		"pageStart":2,
		"pageSize":6,
		"count":15,
		"list":[{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【黑曜石浮空之座】巨大的猫木乃伊金棺，棺盖从未打开，内部一切信息不明。",
			"p1":"【巴斯特、赛赫美、斯芬克斯】唯有法老可以念出的神之真名，名字本身蕴含万千魔力。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"猫目法老王",
            "sysId":1,
            "coverImg":"img/img_one/syx8_e859b5a.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
			"describe":"【自我加冕·纯金桂冠】少女从教皇手中抢过了这顶宝冠，成为了史上最伟大的皇帝之一。",
			"p1":"【拿破仑歼星炮】威力巨大的浮游炮，少女怪物般炮兵战术的具现化。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"欧皇少女",
            "sysId":2,
            "coverImg":"img/img_one/syx9_d0641f5.png",
            "status":2
        },{
            "creatAt":"2016-02-03 15:23:56.0",
            "creatByFullName":"管理员",
            "describe":"【磐石权柄之皿】以色列王王封印七十二柱魔神的宝瓶，从内部展开了现实与非现实的缝隙。",
			"p1":"【万军上主之戒】用于驱使七十二柱魔神的戒指。与恶神、魔鬼、堕天使们的脖颈连接，钉下了“非现实”粒子构成的锁链。",
			"p2":"【一只看上去人畜无害的水晶小猫】真正的女神化身，巴斯特与赛赫美一体两面的显现。",
            "title":"神眷的恶魔使",
            "sysId":3,
            "coverImg":"img/img_one/syx10_27d1444.png",
            "status":2
		}
		]
	}
}